;
;  Few rules for translator:
;  For beginning of translate - copy english.ini into the yourlanguage.ini
;  Please, translate text only after simbol ' = '
;
; Sptware Name: Wise Data Recovery v.3.11.159
; Language file: Norwegian.ini
; TranslationAuthor: Asgeir Sonstad. Trondheim, Norway
; TranslationAuthorEmail: asgeir@sonstad.no
; Translation Date: 2012-08-28
; Language Code Long: NOR
; Language Code Short: nb-no
; Language Local Name: Norsk
; Country Local Name: Norge
;
[Translation]
LangCode=0414
ReadHabit=Left-to-right
LanguageName=nb-no
DefaultFont=Tahoma
DefaultFontSize=8
DefaultCharset=ANSI_CHARSET
Information=Bekreftelse
Warning=Advarsel
Error=Feil
Confirm=Bekreftelse
pmHelp=Online hjelp
pmHome=Hjemmeside
pmCheckNew=Søk etter oppdateringer
pmLang=Språk
pmAbout=Om oss
pmRestore=Gjenopprett denne filen
pmselectall=Marker alle
pmselectnone=Marker ingen
pmselectinvert=Omvendt markering
FrmFRMain.lblTree.caption=Filkatalog
FrmFRMain.btnlikeit.caption=Lik det
FrmFRMain.btnfeedback.caption=Forslag og tilbakemelding
FrmFRMain.btnsearch.caption=Søk
FrmFRMain.btnrestore.caption=Gjenopprett
FrmFRMain.btnsearchcancel.caption=Avbryt
;
; About
;
FrmFRAbout.caption=Om
FrmFRAbout.btnok.caption=OK
FrmFRAbout.lblver.caption=Aktuell versjon
FrmFRAbout.lblemail.caption=Epost-støtte:
FrmFRAbout.lblhome.caption=Hjemmeside:
FrmFRAbout.lblthank.caption=Takk til disse for deres bidrag:
[GUI]
ButtonYes=Ja
ButtonNo=Nei
ButtonOK=OK
ButtonMinimize=Minimere
ButtonMaximize=Maksimere
ButtonClose=Lukk
ButtonRestore=Gjenopprett
ButtonMenu=Meny
ButtonDelete=Ta bort
[FileRecovery]
FrmFRMain.lstFile.headitems[0]=Filnavn
FrmFRMain.lstFile.headitems[1]=Filstørrelse
FrmFRMain.lstFile.headitems[2]=Sist endret
FrmFRMain.lstFile.headitems[3]=Filstatus
FrmFRMain.lstFile.headitems[4]=Plassering
Scanning=Søker...
Filtering=Filtrerer...
KeyWord=Angi søkeord
Images=Bilder
Audios=Lydfiler
Videos=Videoer
Document=Dokumenter
Compressed=Komprimerte filer
Email=Epost
AllFiles=Alle filer
AllFolders=Alle mapper
SelectDir=Velg en mappe for å lagre gjenopprettede data
NoSameDrive=Velg en annen disk for gjenoppretting for å unngå overskriving av data.
ScanStopped=Søket ble avbrutt.
Good=God
Poor=Dårlig
VeryPoor=Svært dårlig
Lost=Tapt
ItemList=Fant %d filer.
[message]
NoNewVer=Gratulerer, du bruker den nyeste versjonen!
RecoveryDone=Gjenopprettingen er fullført.
